UPDATE menu_items
SET description = 'Норі, рис,лосось, крем-сир, огірок, імбир, васабі, соєвий соус.'
WHERE name = 'Філадельфія';

UPDATE menu_items
SET description = 'Норі, рис, вугор, сир філа, огірок, унагі соус.'
WHERE name = 'Філадельфія Сяке';

UPDATE menu_items
SET description = 'Норі, рис, лосось, вугор, сир філадельфія, огірок, кунжут, соус унагі.'
WHERE name = 'Філадельфія Дабл';

UPDATE menu_items
SET description = 'Сир, сметана, вершки, цукор, апельсин, яйце куряче, карамельна паста, борошно пшеничне, масло вершкове, молоко згущене, желатин.'
WHERE name = 'Карамельний чізкейс';

UPDATE menu_items
SET description = 'Крем-сир, вершки, яйце куряче, цукор, борошно пшеничне, ванільний цукор, желатин'
WHERE name = 'Баскський чізкейк';

UPDATE menu_items
SET description = 'борошно пшеничне, сіль, маргарин, оцет, яйце куряче, масло вершкове, молоко згущене.'
WHERE name = 'Наполеон';

UPDATE menu_items
SET description = 'Лаваш, соус медово-гірчичний, соус часниковий, свіжі помідори, маринований огірок, спеції, салат айсберг, соус соєвий, картопля фрі, курка.'
WHERE name = 'Донер в лаваші M (курка)';

UPDATE menu_items
SET description = 'Лаваш, соус медово-гірчичний, соус часниковий, свіжі помідори, маринований огірок, спеції, салат айсберг, соус соєвий, картопля фрі, свинина.'
WHERE name = 'Донер в лаваші M (свинина)';

UPDATE menu_items
SET description = 'Лаваш, свіжі помідори, сир чеддер, соус сирний, спеції, моцарела фрі, салат айсберг, соус соєвий.'
WHERE name = 'Донер сирний';

UPDATE menu_items
SET description = 'Сирники, згущене молоко, крем-сир, малина, вафельні крихти.'
WHERE name = 'Сирники з вершковим соусом';

UPDATE menu_items
SET description = 'Яйця, молоко, бекон, сир чеддер, мікс салату, томати чері, огірок, сир пармезан, тост житньо-пшеничний.'
WHERE name = 'Омлет з беконом';

UPDATE menu_items
SET description = 'Куряче філе, Оливкова олія, Перепелині яйця, Помідор Черрі, Салат Ромен, Вершкове масло, Сир Пармезан, Хліб.'
WHERE name = 'Салат "Антицезар"';

UPDATE menu_items
SET description = 'Соус BBQ, моцарела, мисливські ковбаски, папероні, перець солодкий, цибуля червона.'
WHERE name = 'Піца "Баварська"';

UPDATE menu_items
SET description = 'Вершковий соус, моцарела, пармезан, дор блю, гауда.'
WHERE name = 'Піца "Чотири сири"';

UPDATE menu_items
SET description = 'Пілаті, моцарела, пепероні, перець чилі.'
WHERE name = 'Піца "Папероні"';

UPDATE menu_items
SET description = 'Круасан, огірок, помідор, салямі, сир тостовий, яєчня, салат, соус часниковий.'
WHERE name = 'Круасан "Львівський"';

UPDATE menu_items
SET description = 'Круасан, помідор, салат, сир королівський, курка, соус гірчичний.'
WHERE name = 'Круасан "Королівський"';

UPDATE menu_items
SET description = 'Круасан, огірок, помідор, курка, гриби, салат, соус гірчичний.'
WHERE name = 'Круасан "Галицький"';
